fish
wezterm
fzf
zoxide
eza
tree
bat
yazi
ascii-image-converter
chafa
neovim
git
stow
tmux
lazygit
starship
btop
fastfetch
wget
unzip
p7zip
rsync

